/* Localized versions of Info.plist keys */

CFBundleName = "AppleCore99PE";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "AppleCore99PE version 1.2, Copyright 2001-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2002 Apple Computer, Inc.";
